{
    "sitePage": {
        "systems": {
            "bonds": " אגח ",
            "holdings": "אחזקות",
            "contact_us": "צור קשר",
            "otherSolution": "פתרון אחר",
            "eng_Heb": "eng/עברית",
            "eng_Heb2": "עברית/אנגלית",
            "contacts": "אנשי קשר",
            "about_Us": "אודותינו"
        },
        "main": {
            "WhoWeare": {
                "title": "מי\n   אנחנו",
                "content": "פרדיקטה הינה אחת מחברות הפינטק המובילות\n בארץ בתחום שירותי המידע הפיננסי- כלכלי אשר\n מעניקה לקהל לקוחותיה פתרונות מידע חכמים\n המותאמים לצורך הספציפי. באמצעות צוות מיומן\n ושיטות מתקדמות אנו מבצעים אנליזות, מנתחים\n מידע ומתרגמים אותו לפתרון סופי, כממשק חדשני\n למשתמש או כמוצר מותאם לקוח. \nלמה פרדיקטה?",
                "content_xs": "פרדיקטה הינה אחת מחברות\n הפינטק המובילות בארץ בתחום\n שירותי המידע הפיננסי- כלכלי אשר\n מעניקה לקהל לקוחותיה פתרונות\n מידע חכמים המותאמים לצורך\n הספציפי. באמצעות צוות מיומן\n ושיטות מתקדמות אנו מבצעים\n אנליזות, מנתחים מידע ומתרגמים\n אותו לפתרון סופי, כממשק חדשני\n למשתמש או כמוצר מותאם לקוח. \nלמה פרדיקטה?"
            },
            "Ourvision": {
                "title": "החזון\n     שלנו",
                "content": "פרדיקטה שמה את הלקוח במרכז, וצורך הלקוח מכתיב\n ומנחה את אופי הפתרונות המוצעים, הן ברמת בתוכן והן \nבצורת ההנגשה. \nבעולם בו החיבור בין טכנולוגיה לפיננסים צובר תאוצה, אנו \nפועלים על מנת להתבסס כחברת הפינטק המובילה בישראל; \nאנו מייצרים מידע ופתרונות מידע מהימנים, חכמים ואיכותיים \nומנגישים אותם באמצעות ממשקים אינטואיטיביים, מתקדמים \nויחודיים; אנו מחזקים את הקשר האישי והעסקי עם הלקוח \nבמטרה למקם אותו ואת צרכיו במרכז. "
            }
        }
    },

    "systemPage": {
        "bonds": {
            "title": "אג\"חים",
            "content": "מערכת האג\"ח של פרידקטה מספקת מידע חיוני בנוגע לשוק האג\"חים בישראל\n ומאפשרת לבצע תחקור אינטראקטיבי לאג\"ח נבחר ביחס לקבוצת השוואה.  \nהמערכת יחודית בהנגשת המידע למשתמש בכך שמאפשרת קבלת מידע נדרש בקלות\n וכן איתור מידע משלים באופן אינטואטיבי.\nהמערכת מספקת תחזית פירעונות של השוק, עקומי תשואה, נתוני מסחר, הזדמנויות\n קניה ועוד. כמו כן, המערכת כוללת המערכת סימולטור מתקדם, בו ניתן להזין נתונים\n צפויים לאג\"ח חדש ולקבל את תחזית התמחור של השוק.\nהמערכת מהווה חלק מהגישה ההוליסטית לניתוח השוק הפיננסי המוצעת ע\"י פרדיקטה\n ועל כן מאפשרת הממשקות למערכת אחזקות המוסדיים.  "
        },
        "holdings": {
            "title": "מערכת\n      אחזקות",
            "content": "מידע אודות תיק האחזקות של הגופים המוסדיים הינו מידע הכרחי לגופים פיננסים ומקבלי\n החלטות בחברות ציבוריות .\nמערכת האחזקות של פרדיקטה עוקבת אחר אחזקות המוסדיים בני\"ע של חברות ישראליות,\n דואליות, זרות וכן בתעודות סל וקרנות נאמנות זרות עד לרמת הני\"ע הבודד ומאפשרת\n פילוח ברמת תאגיד שולט, חברה מנהלת וקופה בודדת בתדירות רבעונית, בהתאם לדיווח\n הגופים המוסדיים. \nעל אף הדיווח הרבעוני של הגופים המוסדיים, הממשקות מערכת פרדיקטה למאגרי מידע\n משלימים מאפשרת עדכון נתוני אחזקות גם ברמה הבין רבעונית, ובכך הופכת את \nהמערכת לרגישה ביותר למתרחש בשוק.\nבמסגרת גישה הוליסטית זאת, למערכת האחזקות התממשקות, בין היתר, למערכת אג\"ח.   "
        },
        "otherSolution": {
            "title": "שירותים יחודיים",
            "content": "Praedicta is one of the leading companies in Israel\n in the field of financial and economic information\n services, which provides its customers with smart\n information solutions adapted to the specific\n needs. ",
            "content2": "Praedicta is one of the leading companies in Israel in the field of financial and\n economic information services, which provides its customers with smart information\n solutions adapted to the specific needs.",
            "content3": "Through a skilled team and advanced methods, we perform analyzes, analyze\n information and translate it into a final solution, as an innovative user interface or as\n a customer-tailored product."
        }
    },
    "More": "יותר",
    "Our_clients": "הלקוחות שלנו",
    "Menu": "תפריט"
}
